import { ContactInterface } from "src/app/models/contact.model";

export const ContactTextData: ContactInterface = {
    titles: ["დაგვიკავშირდით", "სამუშაო საათები", "ჩვენს შესახებ"],
    workingHours: [
        "ორშაბათი: 8:00AM - 9:00PM",
        "სამშაბათი: 8:00AM - 9:00PM",
        "ოთხშაბათი: 8:00AM - 9:00PM",
        "ხუთშაბათი: 8:00AM - 9:00PM",
        "პარასკევი: 8:00AM - 9:00PM",
        "შაბათი: 8:00AM - 9:00PM",
        "კვირა: არ მუშაობს"
    ],
    aboutUs: "Acupanel არის აკუსტიკური პანელების წამყვანი მწარმოებელი, რომელიც გთავაზობთ მაღალი ხარისხის ხმის იზოლაციის გადაწყვეტილებებს საცხოვრებელი, კომერციული და ინდუსტრიული სივრცისთვის. ცნობილია ინოვაციური დიზაინებითა და მდგრადი მასალებით, Acupanel ქმნის პროდუქტებს, რომლებიც აუმჯობესებენ როგორც აკუსტიკას, ისე ესთეტიკას, რაც ეხმარება მომხმარებლებს მიაღწიონ ოპტიმალურ ხმის ხარისხს და ვიზუალურად მიმზიდველ გარემოს.",
    instragramLink: "https://instagram.com",
    facebookLink: "https://facebook.com",
    email: "paniacoustics.com",
    phone: "+995 577 15 2727"
};
