import { ContactInterface } from "src/app/models/contact.model";

export const ContactTextData: ContactInterface = {
    titles: ["Свяжитесь с нами", "Часы работы", "О нас"],
    workingHours: [
        "Понедельник: 8:00AM - 9:00PM",
        "Вторник: 8:00AM - 9:00PM",
        "Среда: 8:00AM - 9:00PM",
        "Четверг: 8:00AM - 9:00PM",
        "Пятница: 8:00AM - 9:00PM",
        "Суббота: 8:00AM - 9:00PM",
        "Воскресенье: не работает"
    ],
    aboutUs: "Acupanel — ведущий производитель акустических панелей, предлагающий высококачественные решения для звукоизоляции жилых, коммерческих и промышленных помещений. Благодаря инновационным дизайнам и экологически устойчивым материалам, Acupanel создает продукты, которые улучшают акустику и эстетику, помогая клиентам достичь оптимального качества звука и визуальной привлекательности пространства.",
    instragramLink: "https://instagram.com",
    facebookLink: "https://facebook.com",
    email: "paniacoustics.com",
    phone: "+995 577 15 2727"
};
